"More than %1$@ used on %2$@" = "Mais de %1$@ usado em %2$@"; // disk space
"Free memory below %@" = "Memória livre abaixo de %@";
"CPU usage above %1$@ for %2$@ seconds" = "Uso de CPU acima de %1$@ por %2$@ segundos";
"iStat Menus has been updated" = "iStat Menus foi atualizado";
"Battery now at %@" = "Bateria agora em %@";
"No internet connection" = "Sem conexão à Internet";
"Currently %1$@. Feels like %2$@." = "Agora %1$@. Sensação térmica de %2$@."; // weather temperatures
"%li minutes remaining on battery" = "%li minutos restantes de bateria";
"iStat Menus %.2f (%i) is now installed." = "iStat Menus %.2f (%i) foi instalado.";
"%@ chance of rain" = "A probabilidade de chuva é de %@";
"Internet" = "Internet";
"Charger connected" = "Carregador conectado";
"Daylight saving starts tomorrow at %@" = "Horário de verão começa amanhã à %@";
"Low Battery" = "A bateria está fraca";
"Forecast for today" = "Previsão para hoje";
"Clocks forward %@ hour" = "Relógio avançou %@ hora(s)";
"New IP Address '%@'" = "Novo endereço de IP '%@'";
"Active GPU changed" = "A GPU ativa mudou";
"%i Weather Alerts" = "%i Alertas Climáticos";
"Weather Alert" = "Alerta Climático";
"S.M.A.R.T. status changed" = "O relatório S.M.A.R.T. mudou";
"%@ chance of rain tonight" = "%@ de chances de chover hoje a noite";
"Load Average above %1$@ for %2$@ seconds" = "Carga Média acima de %1$@ por %2$@ segundos";
"%1$@ now at %2$@" = "%1$@ agora em %2$@"; // battery level now at %
"'%@' is now being used" = "'%@' está em uso"; // 'x gpu' is now being used
"Memory pressure above %@" = "Pressão da memória acima de %@";
"Daylight saving ends on %@" = "Horário de verão termina em %@";
"Charger disconnected" = "Carregador desconectado";
"Connected to '%@'" = "Conectado a '%@'";
"Battery is now charged" = "A bateria está carregada";
"Daylight saving ends tomorrow at %@" = "Horário de verão termina amanhã à %@";
"Forecast for tomorrow" = "Previsão para amanhã";
"New public IP Address '%@'" = "Novo endereço de IP público '%@'";
"%@ chance of rain at night" = "%@ de chance de chover à noite";
"Low %1$@, High %2$@." = "Mínima %1$@, Máxima %2$@."; // weather temperatures
"Wi-Fi connected to '%@'" = "Wi-Fi conectado a '%@'";
"Connected to internet" = "Conectado à Internet";
"Clocks back %@ hour" = "Relógio voltou %@ hora(s)";
"'%1$@' above %2$@ for %3$@ seconds" = "'%1$@' acima %2$@ por %3$@ segundos"; // sensor above value for x seconds
"Daylight saving starts on %@" = "Horário de verão começa em %@";
"Less than %1$@ left on %2$@" = "Menos de %1$@ restantes em %2$@"; // disk space
"Current conditions" = "Condições atuais";


// Unlocalized strings



// Modified strings

